{
  "qoutes": [
    {
      "id": 0,
      "quote": "Time and space are modes by which we think and not conditions in which we live.",
      "name": "Albert Einstein"
    },
    {
      "id": 1,
      "quote": "He who thinks great thoughts, often makes great errors.",
      "name": "Martin Heidegger"
    },
    {
      "id": 2,
      "quote": "Happiness is not an ideal of reason but of imagination.",
      "name": "Immanuel Kant"
    },
    {
      "id": 3,
      "quote": "The individual has always had to struggle to keep from being overwhelmed by the tribe. If you try it, you will be lonely often, and sometimes frightened. But no price is too high to pay for the privilege of owning yourself.",
      "name": "Friedrich Nietzsche"
    },
    {
      "id": 4,
      "quote": "Authenticity is a collection of choices that we have to make every day. It’s about the Choice to show up and be real. The choice to be honest. The choice to let out true selves Be seen.",
      "name": "Brene Brown"
    },
    {
      "id": 5,
      "quote": "As I began to love myself. I found that anguish and emotional suffering are only warning Signs that I was living my own truth. Today I know this is authenticity.",
      "name": "Charlie Chaplin"
    },
    {
      "id": 6,
      "quote": "There is only one good, knowledge, and one evil, ignorance.",
      "name": "Socrates"
    },
    {
      "id": 7,
      "quote": "Only one man ever understood me, and he didn’t understand me.",
      "name": "G. W. F. Hegel"
    },
    {
      "id": 8,
      "quote": "Is man merely a mistake of God's? Or God merely a mistake of man's?",
      "name": "Friedrich Nietzsche"
    },
    {
      "id": 9,
      "quote": "The greater the difficulty, the more glory in surmounting it.",
      "name": "Epicurus"
    },
    {
      "id": 10,
      "quote": "Freedom's just another word for nothing left to lose, Nothing, it ain't nothing honey, if it aint free.",
      "name": "'Me and Bobby McGee' by Kris Kristofferson"
    },
    {
      "id": 11,
      "quote": "If people only knew how hard I work to gain my mastery. It wouldn't seem so wonderful at all.",
      "name": "Michelangelo"
    },
    {
      "id": 12,
      "quote": "Inspiration is for amateurs. The rest of us just show up and get the work done. If you wait around for the clouds to part and a bolt of lightning to strike you in the brain, you're not going to make an awful lot of work.",
      "name": "Chuck Close"
    },
    {
      "id": 13,
      "quote": "As I work at my drawings, day after day, what seemed unattainable before is now gradually becoming possible. Slowly, I'm learning to observe and measure. I don't stand quite so helpless before nature any longer.",
      "name": "Vincent van Gogh"
    },
    {
      "id": 14,
      "quote": "Every artist was first an amateur.",
      "name": "Ralph Waldo Emerson"
    },
    {
      "id": 15,
      "quote": "Life is sometimes hard. Things go wrong, in life and in love and in business and in friendship and in health and in all other ways that life can go wrong. And when things get tough, this is what you should do. Make good art.",
      "name": "Neil Gaiman"
    },
    {
      "id": 16,
      "quote": "When you talk, you are only repeating what you already know. But if you listen, you may learn something new.",
      "name": "Dalai Lama"
    },
    {
      "id": 17,
      "quote": "If you want to live a happy life, tie it to a goal. Not to people or things.",
      "name": "Albert Einstein"
    },
    {
      "id": 18,
      "quote": "You are responsible for your happiness, if you expect others to make you happy, you will always be disappointed.",
      "name": "A.P.J Kalam"
    },
    {
      "id": 19,
      "quote": "Elegance is when the inside is as beautiful as the outside.",
      "name": "Coco Chanel"
    },
    {
      "id": 20,
      "quote": "Everyone is a moon and has dark side which he never shows to anybody.",
      "name": "Mark Twain"
    },
    {
      "id": 21,
      "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
      "name": "Marie Curie"
    },
    {
      "id": 22,
      "quote": "Common Sense is that which judges the things given to it by other senses",
      "name": "Leonardo da Vinci"
    },
    {
      "id": 23,
      "quote": "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge.",
      "name": "Stephen Hawking"
    },
    {
      "id": 24,
      "quote": "A wolf and a penguin could never live together, nor could a camel and a hippopotamus. That would be absurd.",
      "name": "'The Lobster' (2015)"
    },
    {
      "id": 25,
      "quote": "The sun, with all the planets revolving around it, and depending on it, can still ripen a bunch of grapes as though it had nothing else in the universe to do.",
      "name": "Galileo Galilei"
    },
    {
      "id": 26,
      "quote": "Until man duplicates a blade of grass, nature can laugh at his so-called scientific knowledge.",
      "name": "Thomas Edison"
    },
    {
      "id": 27,
      "quote": "The highest forms of understanding we can achieve are laughter and human compassion.",
      "name": "Richard Feynman"
    },
    {
      "id": 28,
      "quote": "We are just an advanced breed of monkeys on a minor planet of a very average star. But we can understand the Universe. That makes us something very special.",
      "name": "Stephen Hawking"
    },
    {
      "id": 29,
      "quote": "One must be sane to think clearly, but one can think deeply and be quite insane.",
      "name": "Nikola Tesla"
    },
    {
      "id": 30,
      "quote": "I can calculate the motion of heavenly bodies but not the madness of people.",
      "name": "Sir Isaac Newton"
    },
    {
      "id": 31,
      "quote": "Two things are infinite: the universe and human stupidity; and I’m not sure about the universe.",
      "name": "Albert Einstein"
    },
    {
      "id": 32,
      "quote": "No great discovery was ever made without a bold guess.",
      "name": "Sir Isaac Newton"
    },
    {
      "id": 33,
      "quote": "An expert is a person who has made all the mistakes that can be made in a very narrow field.",
      "name": "Niels Bohr"
    },
    {
      "id": 34,
      "quote": "A scientist in his laboratory is not a mere technician: he is also a child confronting natural phenomena that impress him as though they were fairy tales.",
      "name": "Marie Curie"
    },
    {
      "id": 35,
      "quote": "Life shrinks or expands in proportion to one’s courage.",
      "name": "Anais Nin"
    },
    {
      "id": 36,
      "quote": "Happiness comes from the full understanding of your own being.",
      "name": "Marina Abramovic"
    },
    {
      "id": 37,
      "quote": "Find something you really love doing and mix it with something you really care about. That’s why I’ve had such longevity as an artist. I really, really care about ending violence against women, and I really, really love playing music. It’s super enjoyable!",
      "name": "Kathleen Hanna"
    },
    {
      "id": 38,
      "quote": "Early in life I came to understand that I was the only person who could protect my own interests, and that, being alone, I must cultivate survivor skills and turn weaknesses into strengths.",
      "name": "Jill Jolliffe"
    },
    {
      "id": 39,
      "quote": "Use your faults, use your defects; then you’re going to be a star.",
      "name": "Edith Piaf"
    },
    {
      "id": 40,
      "quote": "Time heals, after all — although the clock that marks that kind of time has no hands.",
      "name": "Suze Rotolo"
    },
    {
      "id": 41,
      "quote": "I can control my passions and emotions if I can understand their nature.",
      "name": "Spinoza"
    },
    {
      "id": 42,
      "quote": "Long you live and high you'll fly, and smiles you'll give, tears you'll cry and all you touch and all you see is all your life will ever be.",
      "name": "'Breath' by Pink floyd"
    },
    {
      "id": 43,
      "quote": "Up. And down. And in the end it's only round and round. and round.",
      "name": "'Us and them' by Pink floyd"
    },
    {
      "id": 44,
      "quote": "Try not. Do or do not. There is no try.",
      "name": "Yoda, 'Star Wars Episode V' (1980)"
    },
    {
      "id": 45,
      "quote": "A wizard is never late, Frodo Baggins. Nor is he early. He arrives precisely when he means to.",
      "name": "Gandalf, 'Lord of the rings' (2001)"
    },
    {
      "id": 46,
      "quote": "You don't have to laugh at every poop joke, but if you've never laughed at one, there is something deeply wrong with you.",
      "name": "George Carlin"
    },
    {
      "id": 47,
      "quote": "Truth is like poetry. And most people fucking hate poetry.",
      "name": "Overheard at a Washington D.C bar"
    },
    {
      "id": 48,
      "quote": "It ain't what you don't know that gets you into trouble, it's what you know for sure that's just ain't so.",
      "name": "Mark Twain"
    },
    {
      "id": 49,
      "quote": "He felt that his whole life was some kind of dream and he sometimes wondered whose it was and whether they were enjoying it.",
      "name": "Douglas Adams,'The Hitchhiker's Guide to the Galaxy'"
    }
  ]
}
